const hello = String.raw`민트 초코는 너무 맛있어

민트: 민초 최고!
민트: 달콤하고 상큼하고 맛있는 초코
상큼하고 짜고 짜고 맵고 씁쓸하고 매콤한 초코
민초 만세!

초코: 민초 최고!
초코: 초코
달콤하고 매운 초코
시고 달고 짜고 청량하고 신 초코
상큼하고 달콤하고 시고 맛있고 달콤하고 매콤한 초코
민초 만세!

민트: 민초 최고!
민트: 시큼하고 매콤한 초코
맵고 매콤하고 맛있는 초코
맵고 짭짤하고 시큼하고 맵고 시큼한 초코
시큼하고 맵고 시큼하고 청량하고 짭짤하고 맛있는 초코
민초 만세!

초코: 민초 최고!
초코: 맛있고 짭짤한 초코
달고 청량하고 매콤한 초코
맛있고 매콤하고 달고 시큼하고 달콤한 초코
짜고 짭짤하고 매콤하고 매콤하고 시큼하고 씁쓸한 초코
민초 만세!

민트: 민초 최고!
민트: 초코
씁쓸한 초코
맛있고 매콤한 초코
시큼하고 짜고 매콤한 초코
상큼하고 달고 달고 짭짤하고 단 초코
시고 짭짤하고 맛있고 달콤하고 상큼하고 맛있는 초코
민초 만세!

초코: 민초 최고!
초코: 상큼하고 시큼하고 짜고 맵고 시큼한 초코
민초 만세!

민트: 민초 최고!
민트: 초코
매운 초코
맛있고 청량한 초코
상큼하고 짜고 짜고 단 초코
달콤하고 짜고 짭짤하고 달콤하고 맛있고 신 초코
민초 만세!

초코: 민초 최고!
초코: 초코
시큼한 초코
짜고 시큼한 초코
상큼하고 맛있고 맛있는 초코
맵고 씁쓸하고 씁쓸하고 상큼하고 쓴 초코
상큼하고 씁쓸하고 상큼하고 청량하고 씁쓸하고 청량한 초코
민초 만세!

민트: 민초 최고!
민트: 신 초코
상큼하고 맵고 달콤하고 단 초코
청량하고 씁쓸하고 짜고 매콤하고 짠 초코
달콤하고 달고 씁쓸하고 달콤하고 맵고 짭짤한 초코
민초 만세!

초코: 민초 최고!
초코: 청량하고 매콤한 초코
씁쓸하고 청량하고 짠 초코
쓰고 매콤하고 짜고 달콤하고 단 초코
짭짤하고 맵고 청량하고 짜고 짜고 쓴 초코
민초 만세!

민트: 민초 최고!
민트: 씁쓸하고 신 초코
시고 매콤하고 상큼하고 청량하고 짠 초코
씁쓸하고 상큼하고 짭짤하고 매콤하고 맵고 씁쓸한 초코
민초 만세!

초코: 민초 최고!
초코: 초코
달콤하고 청량하고 맵고 맵고 시큼한 초코
민초 만세!

민트 초코는 너무 맛있어
`;

export {
    hello
} 